export default {
    serviceProcess: [
        '購買後將包裹指定送到集貨站。',
        '賣家寄出後，將運單號碼填寫在『委託集貨』中。',
        '貨物入倉後系統會發Email通知，有安裝APP的會同步收到入倉推播。'
    ],
    ImportItems: [
        '不得寄送帶有攻擊性武器(玩具槍、彈弓、弓箭等)、易燃、易爆、危險化學品。',
        '不得寄送帶有攻擊性武器(玩具槍、彈弓、弓箭等)、易燃、易爆、危險化學品。',
        '符合中華人民共和國海關法與中華民國關稅法 、 海關緝私條例等，允許通關項目。'
    ],
    reminder: [
        '國際運輸有一定風險，針對易碎品務必請賣家包裝好，畢竟本公司無法掌握船運公司地勤操作 。',
        '運輸過程海關沒收與東西破損，無法理賠請特別注意。',
        '運送過程遺失，依照商品價格賠償，最高賠償每件以新台幣10000元為限，不可歸咎於運送責任人原因者除外，其餘詳見於承攬契約。'
    ],
};